[
  "obsidian-chartsview-plugin",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-functionplot",
  "kale-graph",
  "plot-vectors-graphs",
  "obsidian-charts",
  "obsidian-desmos",
  "obsidian-custom-frames",
  "convert-url-to-iframe",
  "obsidian-tikzjax",
  "obsidian-completr",
  "pseudocode-in-obs",
  "table-editor-obsidian",
  "table-extended",
  "obsidian-table-generator",
  "sheets",
  "obsidian-advanced-slides",
  "any-block",
  "dataview",
  "graph-analysis"
]