[
  "obsidian-chartsview-plugin",
  "juggl",
  "remotely-save",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-functionplot",
  "kale-graph",
  "plot-vectors-graphs",
  "obsidian-charts",
  "obsidian-desmos",
  "obsidian-custom-frames",
  "convert-url-to-iframe",
  "obsidian-tikzjax",
  "obsidian-completr",
  "pseudocode-in-obs",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "table-extended",
  "obsidian-table-generator",
  "sheets"
]